Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_handlingsplan_mot_vold_2023-2025.html.tmx
Source language: nob
Languages: sme

source: Sametingets handlingsplan mot vold 2023-2025
sme: Sámedikki doaibmaplána veahkaválddi vuostá 2023-2025

source: Sametingets handlingsplan mot vold 2023-2025 ble vedtatt 6. desember 2023 i Sametingets plenum, sak 55/23.
sme: Sámedikki doaibmaplána veahkaválddi vuostá 2023-2025 mearriduvvui juovlamánu 6. beaivvi 2023 Sámedikki dievasčoahkkimis, ášši 55/23.

source: Les Sametingets handlingsplan mot vold 2023-2025
sme: Loga Sámedikki doaibmaplána veahkaválddi vuostá 2023-2025

source: – Vold og overgrep er det største tause samfunnsproblemet vi har i Sápmi.
sme: – Veahkaváldi ja illasteapmi leat dat stuorámus jávohis servodatváttisvuođat mat mis leat Sámis.

source: Å forebygge denne volden er derfor noe av det viktigste vi kan arbeide med, og det er et arbeid som krever bredt samarbeid, sier sametingsråd Berit Marie Eira.
sme: Veahkaválddi eastadeapmi lea dan dihte okta dain deháleamos áššiin mainna sáhttit bargat, ja lea bargu masa dárbbašuvvo viiddis ovttasbargu, dadjá sámediggeráđđi Berit Marie Eira.

source: Forskning viser at 49% av samiske kvinner har opplevd vold i løpet av livet.
sme: Dutkamat čájehit ahte 49% sámi nissonolbmuin leat vásihan veahkaválddi.

source: Nesten halvparten av de samiske kvinnene rapporterer om fysisk, psykisk eller seksuell vold i barndommen.
sme: Measta bealli sámi nissoniin dieđihit ahte leat vásihan fysalaš, psyhkalaš dahje seksuála illasteami mánnávuođas.

source: 23% av de samiske mennene rapporterer om vold.
sme: 23% sámi dievdduin dieđihit ahte leat vásihan veahkaválddi.

source: Rapporten fra 2017 peker på at det kan eksistere særlige utfordringer i møte med samiske brukere.
sme: Jagi 2017 raporta , čujuha dasa ahte sámi geavaheddjiid dáfus sáhttet leat erenoamáš hástalusat.

source: Manglende tillit til hjelpeapparat og politi samt manglende samisk språk og kulturkompetanse i hjelpeapparatet er viktige momenter i denne sammenheng.
sme: Váilevaš luohttámuš veahkkebálvalusaide ja politiijaide, ja veahkkebálvalusaid váilevaš sámi giella ja kulturgelbbolašvuohta, leat dehálaš momeanttat dán oktavuođas.

source: Saminor-studien om vold og overgrep blant den samisk-norske befolkningen i Norge finner liknende mønstre for voldsutsatthet blant samer som hos andre arktiske urfolk, noe som i urfolksforskningen ofte relateres til historiske overgrep som kolonimakten har begått mot urfolk.
sme: Saminor-dutkkus veahkaválddi ja illasteami birra sámi-dáru álbmogis Norggas, gávdná seamma sullasaš minstariid veahkaválddi gilláma dáfus sámiid gaskkas go eará árktalaš álgoálbmogiid gaskkas, juoga mii álgoálbmotdutkamušain dávjá čatnasa koloniijafámu historjjálaš vearredaguide álgoálbmogiid vuostá.

source: Vold i de samiske samfunn bremser utviklingen av de samiske samfunn og levesett.
sme: Veahkaváldi sámi servodagain goazaha sámi servodagaid ja eallinvuogiovdáneami.

source: I denne sammenheng blir arbeidet mot vold overordnet viktig for Sametinget.
sme: Dán oktavuođas šaddá veahkaválddi eastadanbargu hirbmat dehálaš Sámediggái.

source: Sametingets målsetning er et samisk samfunn hvor alle lever uten frykt, vold og overgrep.
sme: Sámedikki mihttomearri lea sámi servodat mas buohkat ellet balu, veahkaválddi ja illasteami haga.

source: I Sametingets melding om likestilling, « Sábme jállu» (2020), er vold i samiske samfunn definert som et av innsatsområdene.
sme: Sámedikki dieđáhusas dásseárvvu birra, « Sábme jállu» (2020), lea veahkaváldi sámi servodagain meroštallojuvvon oktan áŋgiruššansuorgin.

source: Det ble definert noen strategier for å oppnå målet.
sme: Meroštallojuvvojedje muhtin strategiijat ulbmila joksamii.

source: Sametingsmeldingen følges opp av Sametingets handlingsplan mot vold i samiske samfunn 2023-2025.
sme: Sámediggedieđáhus čuovvuluvvo Sámedikki doaibmaplánain veahkaválddi vuostá sámi servodagain 2023-2025.

source: Å arbeide mot vold i samiske samfunn fordrer tett samarbeid med statlige myndigheter.
sme: Bargu veahkaválddi vuostá sámi servodagain gáibida lagas ovttasbarggu stáhta eiseválddiiguin.

source: Sametinget har vært aktiv konsultasjonspart overfor Regjeringen i utformingen av « Frihet fra vold.
sme: Sámediggi lea leamaš aktiiva konsultašuvdnabealli « Frihet fra vold.

source: Regjeringens handlingsplan for å forebygge og bekjempe vold i nære relasjoner 2021-2024 ».
sme: Regjeringens handlingsplan for å forebygge og bekjempe vold i nære relasjoner 2021-2024» hábmemis.

source: Gjennom konsultasjoner med Sametinget ble det for første gang utformet et eget kapittel med tiltak for å forebygge og bekjempe vold og overgrep i samiske samfunn.
sme: Konsultašuvnnaid bokte Sámedikkiin ráhkaduvvui vuosttaš geardde sierra kapihttal mas leat doaibmabijut eastadit ja bissehit veahkaválddi ja illasteami sámi servodagain.

source: Høsten 2023 var Sametinget i konsultasjoner med regjeringen om « Opptrappingsplan mot vold i nære relasjoner ».
sme: Jagi 2023 čavčča konsultere Sámediggi ráđđehusain buoridanplána birra veahkaválddi vuostá lagas oktavuođain (« Opptrappingsplan mot vold i nære relasjoner» ).

source: I Sametingets innspill til regjeringen pekte vi på utfordringer i kampen mot vold: behov for mer forskning, manglende kompetanse i hjelpeapparatet, holdningsendringer og voldsforebyggende arbeid i skole og barnehage.
sme: Sámedikki cealkámušas ráđđehussii čujuhit mii hástalusaide mat leat veahkaválddi bisseheamis: dárbu eanet dutkamii, váilevaš gelbbolašvuohta veahkkebálvalusas, miellaguottuid rievdadeapmi ja veahkaválddi eastadanbargu skuvllas ja mánáidgárddis.

source: Dette er nærmere omtalt i Sametingets melding om likestilling, « Sábme jállu» .
sme: Dán birra lea eanet Sámedikki dieđáhusas « Sábme jállu» .

source: I juni 2023 avleverte Sannhets- og forsoningskommisjonen sin rapport om fornorskningspolitikken mot samene.
sme: Geassemánus 2023 geigii Duohtavuođa-ja soabadankommišuvdna raporttastis dáruiduhttinpolitihka birra sámiid vuostá.

source: Kommisjonen kartla at vold har vært brukt over lang tid og på flere samfunnsarenaer mot den samiske befolkning.
sme: Kommišuvdna kártii ahte veahkaváldi lea geavahuvvon sámi álbmoga vuostá guhkit áiggi ja máŋgga servodatarenain.

source: Dette har vært med på å prege det samiske samfunn både på individuelt og kollektivt nivå.
sme: Dát lea váikkuhan sámi servodahkii sihke oktagaslaš ja oktasaš dásis.
